/* Segment title in Downloads popover indicating active downloads */
"Active" = "Aktiv";

/* License description for All Rights Reserved */
"All Rights Reserved" = "Alle Rechte vorbehalten";

/* Back button title. */
"Back" = "Zurück";

/* Title in the Tools popover for the background colour slider. */
"Background" = "Hintergrund";

/* Cancel button title. */
"Cancel" = "Abbrechen";

/* Alert title indicating that the photo can't be downloaded because of permissions. */
"Cannot Download" = "Download nicht möglich";

/* No comment provided by engineer. */
"CC-BY" = "CC-BY";

/* No comment provided by engineer. */
"CC-BY-NC" = "CC-BY-NC";

/* No comment provided by engineer. */
"CC-BY-NC-ND" = "CC-BY-NC-ND";

/* No comment provided by engineer. */
"CC-BY-NC-SA" = "CC-BY-NC-SA";

/* No comment provided by engineer. */
"CC-BY-ND" = "CC-BY-ND";

/* No comment provided by engineer. */
"CC-BY-SA" = "CC-BY-SA";

/* Button title for clearing the download history. */
"Clear" = "Löschen";

/* Action sheet button confirming the command to clear history. */
"Clear History" = "Verlauf löschen";

/* Action sheet title confirming that the user wishes to clear the download history. */
"Clear History?" = "Verlauf löschen?";

/* Search option that restricts the search to images CC-licensed for commercial use */
"Commercial Use" = "zur Kommerziellen Nutzung";

/* Row title in URLs section of popover for copying attribution text (photographer name and photo link) */
"Copy Attribution Text" = "Namensnennung kopieren";

/* Row title in URLs section of popover for copying flic.kr URL */
"Copy Flickr URL" = "Flickr URL kopieren";

/* Row title in URLs section of popover for copying large sized image URL */
"Copy Large Image URL" = "URL für große Bildgröße kopieren";

/* Row title in URLs section of popover for copying medium sized image URL */
"Copy Medium Image URL" = "URL für mittlere Bildgröße kopieren";

/* Row title in URLs section of popover for copying original sized image URL */
"Copy Original Image URL" = "URL für ursprüngliche Bildgröße kopieren";

/* Row title in URLs section of popover for copying small sized image URL */
"Copy Small Image URL" = "URL für kleine Bildgröße kopieren";

/* Alert title indicating that a video couldn't be played. */
"Couldn't Play Movie" = "Video kann nicht abgespielt werden";

/* Alert title indicating that a video couldn't be saved. */
"Couldn't Save Video" = "Video kann nicht gespeichert werden";

/* Search option that restricts the search to images CC-licensed. */
"Creative Commons" = "Creative Commons";

/* Search option that restricts the search to images CC-licensed for derivative works */
"Derivative Works" = "Abgewandelte Werke";

/* Alert text confirming that the user wants to open a URL in Safari */
"Do you want to open this URL in Safari?" = "Möchten Sie diese URL in Safari öffnen?";

/* Alert button title indicating that the user doesn't want to open a URL in Safari. */
"Don't Open" = "Nicht Öffnen";

/* Button title indicating Done. */
"Done" = "Fertig";

/* Button title to initiate that the image will be downloaded to the Photos app. */
"Download to Photos" = "In Fotos sichern";

/* Button title indicating that a download has started. */
"Downloading..." = "Laden...";

/* Title for Downloads toolbar button */
"Downloads" = "Downloads";

/* Alert message explaining that the video save failed because of some error. First parameter is the video title. */
"Failed to save the video \"%@\" to the Photos app because: %@" = "Das Video \"%1$@\" konnte nicht in Fotos gespeichert werden weil: %2$@";

/* Subtitle explaining the effect of turning on CC-licensing restrictions. */
"Find Creative Commons licensed photos." = "Fotos mit Creative Commons-Lizenz finden.";

/* Subtitle explaining the effect of turning on the CC derivative works switch. */
"Find photos that you can build on." = "Fotos zur Grundlage für eigenes Schaffen finden.";

/* Subtitle explaining the effect of turning on CC-licensed commercial use option. */
"Find photos to use commercially." = "Fotos zur kommerziellen Nutzung finden.";

/* Segment title in Downloads popover indicating download history */
"History" = "Verlauf";

/* Segment title indicating hybrid Google Map */
"Hybrid" = "Hybrid";

/* Popover table row leading to explanation of the photo license. */
"License_1" = "Lizenz";

/* Search options table section header for license restrictions. */
"License_2" = "Lizenz";

/* Title of the license inspector popover view. */
"License_3" = "Lizenz";

/* Text indicating that more images are loading */
"Loading..." = "Lade...";

/* Segment title indicating traditional Google Map type */
"Map_1" = "Klassisch";

/* Popover table row leading to a map view of the photo's location. */
"Map_2" = "Karte";

/* Sort ordering option indicating that photos will be sorted by Flickr's interestingness metric. */
"Most Interesting" = "Interesse";

/* Sort ordering option indicating that photos will be sorted by most recently uploaded. */
"Most Recent" = "Aktualität";

/* Sort ordering option indicating that photos will be sorted by most relevant to the query. */
"Most Relevant" = "Relevanz";

/* Button title for moving to the next page of the introduction screen */
"Next" = "Weiter";

/* License description for 'No Known Restrictions' */
"No Known Restrictions" = "Keine bekannten Einschränkungen";

/* OK Button Title */
"OK" = "OK";

/* Alert button title indicating that the user wants to open a URL in Safari. */
"Open" = "Öffnen";

/* Action sheet button label confirming that the user wants to open Maps */
"Open Maps" = "Öffne Karten";

/* Alert view title confirming that the user wants to open a tapped URL in Safari. */
"Open URL?" = "Öffne URL?";

/* Text prompting the user to pull the view up to load more images. */
"Pull up to load more..." = "Zum Nachladen ziehen...";

/* Text informing the user that releasing the view will load more images. */
"Release to load more..." = "Zum Nachladen loslassen...";

/* Button title indicating Safari */
"Safari" = "Safari";

/* Segment title indicating satellite map */
"Satellite" = "Satellit";

/* Button title indicating closing the options window and re-running the search */
"Search" = "Suchen";

/* Placeholder text for the search bar */
"Search Flickr" = "Search Flickr";

/* Alert title explaining that the search failed because of some Flickr error */
"Search Failed" = "Suche fehlgeschlagen";

/* Title for the Search Options window. */
"Search Options" = "Sucheinstellungen";

/* Text for the loading HUD indicating that a search is in progress. */
"Searching..." = "Suchen...";

/* Action sheet title asking the user if they want to switch to the Maps app */
"Show this photo's location in Maps?" = "Den Ort dieses Fotos in Karten anzeigen?";

/* Message explaining that the photo can't be downloaded because the owner doesn't allow it. */
"Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images." = "Manche Fotos können nicht heruntergeladen werden weil ihre Rechteinhaber dies nicht gestatten.\r\rUm diese Fotos nutzen zu können müssen Sie den jeweiligen Rechteinhaber um Erlaubnis und Zugriff auf die Fotos bitten.";

/* Search options table section header for sort options. */
"Sort By" = "Sortieren nach";

/* Table section header indicating that the user should tap a row to copy its contents. */
"Tap a row to copy:" = "Zum Kopieren auf eine Zeile tippen:";

/* Alert text indicating that a movie couldn't be played. */
"The movie couldn't be played. Please try again later." = "Das Video kann nicht abgespielt werden. Bitte versuchen Sie es später wieder.";

/* Error explanation indicating that the video was not playable on iPad. */
"The video was not compatible with iPad." = "Das Video ist nicht mit dem iPad kompatibel.";

/* License description for a US Government Work */
"U.S. Govt. Work" = "U.S. Govt. Work";

/* Alert text explaining that the Flickr API call failed. */
"Unable to search Flickr because" = "Flickr kann nicht durchsucht werden weil";

/* Popover table row leading to a list of various URLs for the photo */
"URLs" = "URLs";
